[
{
    "type": "header",
    "version": "4.9.7",
    "comment": "Export to JSON plugin for PHPMyAdmin"
},
{
    "type": "database",
    "name": "cp1873034p22_Candid"
},
{
    "type": "table",
    "name": "Candids",
    "database": "cp1873034p22_Candid",
    "data": 
[
{
    "id": "482153644955926528",
    "psmc": "AcronikV",
    "anps": "mon pseudo minecraft initial était AcronicV j’ai uniquement changé une lettre depuis.",
    "pbort": "Non, pas à ma connaissance ",
    "prirl": "Bonjour, je m’appelle Nicolas j’ai 17 ans je suis actuellement en terminal général et je vis dans le sud-ouest de la France. Je suis évidemment un passionné de jeux vidéos mais également de natation et d’informatique en général(j’en ai d’ailleurs fait mon choix de spécialité au lycée qui est numérique et science informatique).\r\nPour revenir aux jeux vidéos j’aime m’investir un maximum dans ceux que je découvre et\/ou que je commence afin de pouvoir profiter pleinement  du jeu.",
    "cnmc": "Je connais Minecraft depuis bientôt 10ans, j’ai commencer le jeu sur WII U en étant motivé par d’autre amis qui le possédaient déjà et par le légendaire «Guide pour bien débuter à Minecraft» de Fanta.\r\nCe que je préfère dans le jeu est de loin toute la partie autour du farm mais j’apprécie aussi le pvp bien que je n’ai jamais été bon.",
    "cmpl": "J’ai connu paladium grâce à FuzeIII dès la V1 et mon domaine de prédilection est aussi le farm qui est très présent sur le serveur notamment pour les métiers et j’en suis ravi. La V8.5 étant sortie lorsque j’étais en vacance je n’ai pas encore eu l’occasion de beaucoup avancer mais j’ai rattraper ce retard surtout dans le minage puisque je possède un grinder, une pala machine, un stack de block de paladium, je n’ai pas de money mais j’ai obtenu gratuitement 12k pb et je suis niveau 13 mineur.",
    "sapl": "Dans mes souvenirs jamais, en tout cas aucune sanction tel que le mute ou le ban que se soit sur paladium ou sur discord.",
    "pqsd": "Malgré mes années d’expérience sur paladium, je n’ai jamais était dans une faction « try hard » et organisé(je le préciserai plus bas), mais c’est enfin pour le début de cette version que je me suis décidé à exploiter le plein potentiel du jeu et rejoindre une bonne faction afin d’en profiter pleinement, la réputation de la SweetDream la précède et c’est pour cela que j’ai choisi de tenter de vous rejoindre puisque que je pense que c’est la meilleure option liant la convivialité et le try hard que je recherche sur paladium. Pour moi le try hard c’est s’investir un maximum dans des objectifs précis et ne pas s’arrêter temps qu’ils ne se sont pas réalisé ",
    "fcrc": "J’ai déjà eu une faction s’étalant sur plusieurs version, c’était simplement une faction créé pour jouer entre amis et je ne l’ai pas vraiment quitté elle n’existe tout simplement plus aujourd’hui  puisque nous ne jouons plus ensemble et même si elle existait encore  je n’y serais pas car je suis décidé à intégrer une faction plus sérieuse. ",
    "objpl": "Mes objectifs sont je pense assez commun comme celui de monter au maximum les métiers et je souhaiterais aussi exploiter toutes les fonctionnalités qu’ils offrent, également monter le palapass et le classement trixium pour obtenir  toutes les récompenses qui y sont liés. Si je suis pris ou non déterminera ce que je voudrez faire sur paladium puisque que je voudrais m’investir à 100% et aider le plus possible la fonction à réaliser ses objectifs.",
    "disp": "Au niveau de mes disponibilités je pourrait être présent sur le jeu au moins une semaine sur les deux durant les vacances scolaires et en période normale le soir à partir de 19h en semaine et toute la journée le week end sauf exception si je suis pris quelque part d’autre évidemment."
},
{
    "id": "791891745847640075",
    "psmc": "CoweeZz",
    "anps": "Cowee\/flyxoxo",
    "pbort": "Non aucun.",
    "prirl": "Bonjour alors je suis CoweeZz, je m'appelle Adrien, j'ai 15 ans, je suis un joueur de minecraft depuis maintenant plus de 3 ans, je suis un passionné de basket-ball, j'aimerais plus tard être gendarme. Concernant ma scolarité je suis au lycée pas forcément intello mais je suis assez sérieux, j'ai un bon niveau en orthographe mais quand je veux je peux écrire n'importe comment, le week-end j'aime sortir avec des amis pour faire un peu de basket et d'autres jeux ",
    "cnmc": "je connais Minecraft depuis plus de 4 ans grâce à Fuze et je suis plutôt un joueur qui farm ",
    "cmpl": "je connait paladium grâce à fuze je suis plus un farmeur chinois qu'un joueur pvp ou autre ",
    "sapl": "Oui malheureusement j'ai des sanction sur paladium je regrette et j'ai compris que cheat gâchait non seulement mon experience de jeu mais aussi celle des autre et c'est pourquoi je regrette toutes faits qui me sont reproché ",
    "pqsd": "Je voudrais rejoindre votre faction car j'aime l'idée tryhard et que j'aime l'ambiance autour de la faction. Pourquoi la SweetDream et pas une autre ? Car j'aime le chef et que vous êtes quand même assez nombreux et que comme je l'ai dit précédemment j'aime l'ambiance autour de la faction. Je suis prêt à tryhard pour la faction, donner des quotas réguliers. \r\nTryHard : Farmer sans relâche les niveaux de métiers les objectifs de faction et les cotas de rank up et de base claim.",
    "fcrc": "En V8 et V8.5 je n'en ai pas eu et en V7.5 Anoria mais malheureusement je ne sais plus pourquoi j'ai quitter surement à cause du reset et V7 une faction avec des anciens amis ",
    "objpl": "J'ai l'objectif de finir niveau 100 et de faire une vraie base claime ",
    "disp": "je suis disponible le mercredi après midi le vendredi soir et le week-end et pendant les vancances toute la semaine "
},
{
    "id": "829781052834840637",
    "psmc": "SkyHector009",
    "anps": "SkyHector009",
    "pbort": "dyslexie",
    "prirl": "je m'apelle Hector j'ai 14 ans je joue beaucoup a minecraft je joue a paladium je suis en 4 eme j'aime les jeux video j'ai envie de rejoindre un faction actif et que les personne sont gentil je suis dyslexique de puis jeune j'ai envie d'etre avec des gens qui joue beaucoup a paladium et a minecraft trouve des personne pour joue a des jeux comme owerwatch 2 roblox minecraft faire des uhc sur minecraft faire des survie avec des mec je suis plutot gentil avec les autre et parfois disecret en voc avec des nouveau mec que je ne connais pas mais ci je commance a les connaitre je pourrai plus parler je ne veut pas déranger les gens .\r\nmerci de m'avoir lut bonne journee SkyHector009",
    "cnmc": "je connais minecraft de puis que j'ai 6 ou 7 ans je suis bon en build et j'aime bien farme ",
    "cmpl": "je connais paladium grace a FuzeIII \r\nmais domaine de prédilection sont le build et le farme \r\nje suis niveau 7 mineur niveau 2 farmeur  2 hunter et 1 alchimiste",
    "sapl": "non je n'ai jamais eu de sanction sur paladium ou sur leur serveur discord",
    "pqsd": "je veut rejoindre votre fac car je suis dans une faction inactif et qui ne sont pas tres cool \r\nje veut rejoindre la SweetDream car j'ai l'impression que c'est une bonne faction et car quand j'ai demande dans le tchat et il y a eu que un mec de votre fac \r\nTryHard pour moi c'est des personne qui joue beaucoup pendant des heur pour farmer  oui je suis pret a TryHard pour le SweetDream",
    "fcrc": "oui j'ai déja eu le Kersone et la LalooserFac \r\nje l'ai ai rejoin car il y en avait pas d'autre et il sont cool a part la lalooserfac \r\nj'ai quitter la looserfac car il ne sont pas cool et la kersone il n'on pas refait de fac a cette saison ",
    "objpl": "j'ai des objectif d'etre level 100 miner \r\nje veut etre le plus aut dans tout les metier ",
    "disp": "je suis disponible tout les jour "
},
{
    "id": "459372665497452562",
    "psmc": "Pouletfrite",
    "anps": "Pouletfrite",
    "pbort": "non",
    "prirl": "Je m'appelle Célian j'ai 16 ans et je suis au lycée, je joue a minecraft depuis la 1.7\r\net j'aime faire du volley (je suis en departemental). Mais ma plus grande passion reste le jeu video en ce moment je suis beaucoup sur pala et lol mais avant j'étais sur valorant. Quand je joue a un jeu je me donne toujours a font, mais je suis aussi tres flemmard. Sinon je regarde pas mal d' animés et de mangasou j'ai d'ailleur une tres grande collection,j'ai un frere mais on s'en fou. Le probleme c'est qu'il utilise aussi le pc donc on doit souvent ce le partagé.\r\n   ",
    "cnmc": "je joues a minecraft depuis la 1.7. Et j'aime bien le pvp ",
    "cmpl": "Je connais paladium grace a un pote.\r\nJe suis lvl10 miner 6hunter 4 farmer 6 alchimist et j ai une ferme de 3 etage",
    "sapl": "non",
    "pqsd": "Je veux rerejoindre cette faction car j ai été kick pour inactivité car j att la sortie de la V8.5, et aussi car j aime bien l ambiance.\r\nTryHard c'est prendre du plaisir a jouer tout t en jouant a fond. ",
    "fcrc": "Oui la SweetDream je l'ai rejoind pour savoir ce que ca faisait d avoir une fac et j'ai été kick pour inactivité.",
    "objpl": "etre lvl100 dans tous les metier et 10million de money ",
    "disp": "tout les jours mais surtout le mercredi et le dimanche"
}
]

}
]
